export default {
  hero: {
    "text-1": "Нощта",
    "text-2": "е на път",
    "text-3": "да смени",
    "text-4": "своя облик...",
    "text-5": "Бъди там, когато се разкрие",
    button: "Назад",
    "not-found-text":
      "Страницата, която търсите, не съществува, не е налична или се зарежда неправилно.",
    "not-found-button": "Начална страница",
    home: "НАЧАЛО",
    menu: "МЕНЮ",
    gallery: "ГАЛЕРИЯ",
    soon: "|СКОРО|",
    contact: "КОНТАКТ",
    motion: "Активирай движение",
    contacts: "Контакти",
    phone: "Телефон",
    address: "Адрес: бул. Христо Ботев 82, Пловдив",
    working: "Работно време: Пет-Съб: 23:00 – 6:00",
    built: "създаден от",
  },
} as const;
